<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
ou	-3
‚ĖĀs	-4
‚ĖĀm	-5
‚ĖĀw	-6
in	-7
re	-8
ha	-9
‚ĖĀthe	-10
nd	-11
‚ĖĀb	-12
is	-13
or	-14
‚ĖĀf	-15
‚ĖĀI	-16
er	-17
ll	-18
it	-19
on	-20
‚ĖĀd	-21
‚ĖĀc	-22
‚ĖĀn	-23
‚ĖĀl	-24
‚ĖĀy	-25
es	-26
en	-27
‚ĖĀth	-28
ar	-29
‚ĖĀh	-30
‚ĖĀo	-31
‚ĖĀto	-32
‚ĖĀyou	-33
‚ĖĀp	-34
‚ĖĀT	-35
hat	-36
‚ĖĀA	-37
‚ĖĀhe	-38
st	-39
ve	-40
ot	-41
‚ĖĀand	-42
ow	-43
ing	-44
‚ĖĀof	-45
an	-46
om	-47
‚ĖĀg	-48
at	-49
‚ĖĀbe	-50
‚ĖĀW	-51
se	-52
‚ĖĀmy	-53
‚ĖĀin	-54
‚ĖĀha	-55
ce	-56
le	-57
ay	-58
ld	-59
ir	-60
et	-61
ed	-62
ut	-63
‚ĖĀB	-64
‚ĖĀme	-65
im	-66
‚ĖĀS	-67
ith	-68
‚ĖĀnot	-69
‚ĖĀH	-70
ch	-71
‚ĖĀthat	-72
‚ĖĀis	-73
‚ĖĀM	-74
gh	-75
‚ĖĀAnd	-76
‚ĖĀfor	-77
‚ĖĀu	-78
ke	-79
‚ĖĀC	-80
‚ĖĀwe	-81
our	-82
oo	-83
ill	-84
‚ĖĀe	-85
‚ĖĀwith	-86
her	-87
‚ĖĀit	-88
ent	-89
‚ĖĀyour	-90
ad	-91
ri	-92
‚ĖĀO	-93
‚ĖĀthou	-94
‚ĖĀst	-95
‚ĖĀk	-96
‚ĖĀL	-97
ome	-98
‚ĖĀhis	-99
‚ĖĀF	-100
‚ĖĀG	-101
ght	-102
EN	-103
ord	-104
‚ĖĀre	-105
id	-106
ra	-107
‚ĖĀThe	-108
‚ĖĀhave	-109
‚ĖĀhim	-110
IN	-111
ly	-112
‚ĖĀli	-113
as	-114
‚ĖĀP	-115
‚ĖĀthis	-116
ur	-117
IO	-118
al	-119
‚ĖĀso	-120
‚ĖĀas	-121
‚ĖĀde	-122
‚ĖĀon	-123
‚ĖĀR	-124
ore	-125
ro	-126
‚ĖĀN	-127
hi	-128
ould	-129
ood	-130
AR	-131
ck	-132
ain	-133
ver	-134
‚ĖĀY	-135
est	-136
‚ĖĀsha	-137
‚ĖĀthy	-138
ess	-139
‚ĖĀwill	-140
‚ĖĀdo	-141
ea	-142
‚ĖĀno	-143
am	-144
‚ĖĀE	-145
‚ĖĀbut	-146
‚ĖĀD	-147
us	-148
‚ĖĀse	-149
US	-150
if	-151
‚ĖĀ'	-152
ge	-153
‚ĖĀall	-154
and	-155
‚ĖĀTh	-156
‚ĖĀsu	-157
ake	-158
‚ĖĀTo	-159
‚ĖĀher	-160
ru	-161
ion	-162
‚ĖĀan	-163
‚ĖĀK	-164
‚ĖĀlo	-165
ard	-166
ter	-167
han	-168
‚ĖĀsp	-169
ell	-170
ear	-171
‚ĖĀthee	-172
‚ĖĀfa	-173
‚ĖĀshall	-174
‚ĖĀour	-175
‚ĖĀby	-176
th	-177
UC	-178
‚ĖĀare	-179
il	-180
ING	-181
‚ĖĀne	-182
‚ĖĀkn	-183
rom	-184
ho	-185
‚ĖĀv	-186
‚ĖĀThat	-187
ER	-188
OR	-189
ast	-190
ct	-191
ous	-192
‚ĖĀwhat	-193
‚ĖĀsh	-194
ight	-195
ul	-196
ET	-197
ant	-198
‚ĖĀup	-199
sel	-200
‚ĖĀgood	-201
qu	-202
‚ĖĀBut	-203
art	-204
row	-205
ath	-206
ine	-207
‚ĖĀcom	-208
‚ĖĀmu	-209
‚ĖĀlord	-210
hich	-211
nt	-212
‚ĖĀpr	-213
‚ĖĀman	-214
‚ĖĀat	-215
‚ĖĀV	-216
one	-217
‚ĖĀwhe	-218
‚ĖĀcon	-219
‚ĖĀWhat	-220
‚ĖĀam	-221
end	-222
ic	-223
ES	-224
ble	-225
ry	-226
ong	-227
‚ĖĀfrom	-228
ie	-229
‚ĖĀshe	-230
‚ĖĀbl	-231
ive	-232
ven	-233
‚ĖĀgo	-234
‚ĖĀFor	-235
‚ĖĀmore	-236
‚ĖĀthem	-237
em	-238
‚ĖĀwas	-239
IC	-240
out	-241
au	-242
‚ĖĀsir	-243
other	-244
are	-245
oth	-246
ol	-247
‚ĖĀif	-248
‚ĖĀHe	-249
‚ĖĀnow	-250
‚ĖĀhat	-251
‚ĖĀthere	-252
‚ĖĀwould	-253
AN	-254
ost	-255
‚ĖĀknow	-256
‚ĖĀcan	-257
LO	-258
ind	-259
ers	-260
IUS	-261
ep	-262
self	-263
ARD	-264
‚ĖĀsay	-265
‚ĖĀKING	-266
ather	-267
ond	-268
ate	-269
res	-270
fe	-271
‚ĖĀsw	-272
‚ĖĀhere	-273
‚ĖĀlove	-274
‚ĖĀtheir	-275
‚ĖĀMy	-276
‚ĖĀor	-277
‚ĖĀthan	-278
‚ĖĀbr	-279
pp	-280
--	-281
‚ĖĀus	-282
‚ĖĀking	-283
‚ĖĀthey	-284
‚ĖĀthen	-285
all	-286
‚ĖĀar	-287
od	-288
‚ĖĀlet	-289
‚ĖĀun	-290
ig	-291
‚ĖĀwor	-292
ure	-293
ink	-294
‚ĖĀmay	-295
hy	-296
ame	-297
‚ĖĀcome	-298
fore	-299
ort	-300
‚ĖĀAs	-301
‚ĖĀqu	-302
ook	-303
‚ĖĀwell	-304
el	-305
ish	-306
LI	-307
‚ĖĀWhe	-308
‚ĖĀj	-309
KE	-310
ves	-311
‚ĖĀone	-312
‚ĖĀhath	-313
irst	-314
‚ĖĀmake	-315
‚ĖĀYou	-316
‚ĖĀgra	-317
reat	-318
ak	-319
ng	-320
‚ĖĀmust	-321
gain	-322
ound	-323
‚ĖĀwere	-324
‚ĖĀho	-325
‚ĖĀsee	-326
‚ĖĀshould	-327
‚ĖĀlike	-328
ci	-329
‚ĖĀpro	-330
ue	-331
eak	-332
TIO	-333
‚ĖĀsa	-334
ity	-335
‚ĖĀpl	-336
‚ĖĀmad	-337
‚ĖĀfather	-338
‚ĖĀhad	-339
um	-340
‚ĖĀdid	-341
‚ĖĀupon	-342
OM	-343
ime	-344
pe	-345
‚ĖĀtoo	-346
ice	-347
ON	-348
‚ĖĀJ	-349
‚ĖĀdis	-350
ence	-351
‚ĖĀdeath	-352
ward	-353
‚ĖĀwhich	-354
‚ĖĀen	-355
‚ĖĀIf	-356
ose	-357
own	-358
‚ĖĀspeak	-359
‚ĖĀpo	-360
‚ĖĀwhen	-361
ful	-362
‚ĖĀout	-363
‚ĖĀfri	-364
‚ĖĀhow	-365
entle	-366
io	-367
pt	-368
un	-369
ICH	-370
‚ĖĀagain	-371
‚ĖĀRICH	-372
‚ĖĀtru	-373
OL	-374
de	-375
UKE	-376
‚ĖĀDUKE	-377
man	-378
‚ĖĀheart	-379
‚ĖĀyet	-380
ick	-381
‚ĖĀhand	-382
very	-383
‚ĖĀWith	-384
‚ĖĀRICHARD	-385
‚ĖĀwho	-386
ENTIO	-387
‚ĖĀThou	-388
ign	-389
‚ĖĀWe	-390
‚ĖĀsome	-391
ance	-392
‚ĖĀWhich	-393
‚ĖĀhon	-394
‚ĖĀmar	-395
nce	-396
‚ĖĀr	-397
ies	-398
‚ĖĀIn	-399
‚ĖĀson	-400
ire	-401
‚ĖĀoff	-402
‚ĖĀmine	-403
ist	-404
INC	-405
‚ĖĀal	-406
ince	-407
har	-408
orn	-409
ack	-410
‚ĖĀWhy	-411
wn	-412
‚ĖĀOf	-413
‚ĖĀGod	-414
EL	-415
‚ĖĀhea	-416
‚ĖĀsuch	-417
‚ĖĀtime	-418
oy	-419
‚ĖĀFirst	-420
‚ĖĀhear	-421
‚ĖĀSo	-422
ness	-423
‚ĖĀbrother	-424
ec	-425
‚ĖĀthese	-426
‚ĖĀCl	-427
‚ĖĀblood	-428
‚ĖĀab	-429
‚ĖĀex	-430
ither	-431
‚ĖĀgive	-432
UE	-433
‚ĖĀfo	-434
‚ĖĀIs	-435
‚ĖĀNo	-436
‚ĖĀday	-437
‚ĖĀear	-438
‚ĖĀro	-439
‚ĖĀlook	-440
‚ĖĀthink	-441
‚ĖĀII	-442
‚ĖĀHow	-443
‚ĖĀlife	-444
‚ĖĀtell	-445
EST	-446
ise	-447
‚ĖĀey	-448
AB	-449
eet	-450
‚ĖĀwhere	-451
UCH	-452
‚ĖĀtake	-453
‚ĖĀword	-454
oul	-455
‚ĖĀfriend	-456
‚ĖĀQ	-457
ther	-458
‚ĖĀThis	-459
ag	-460
age	-461
LOUC	-462
‚ĖĀdes	-463
ESTER	-464
‚ĖĀGLOUC	-465
‚ĖĀGLOUCESTER	-466
ef	-467
een	-468
erv	-469
‚ĖĀCome	-470
ady	-471
ust	-472
rown	-473
‚ĖĀgentle	-474
ings	-475
‚ĖĀLord	-476
‚ĖĀU	-477
‚ĖĀri	-478
urse	-479
ave	-480
RY	-481
ase	-482
‚ĖĀRome	-483
tis	-484
UEEN	-485
‚ĖĀart	-486
‚ĖĀlea	-487
‚ĖĀVINC	-488
‚ĖĀQUEEN	-489
‚ĖĀVINCENTIO	-490
way	-491
‚ĖĀOF	-492
‚ĖĀwar	-493
‚ĖĀmost	-494
‚ĖĀhonour	-495
‚ĖĀfl	-496
‚ĖĀMar	-497
‚ĖĀmuch	-498
UM	-499
LAN	-500
‚ĖĀsl	-501
‚ĖĀWhere	-502
AM	-503
urn	-504
‚ĖĀmade	-505
‚ĖĀtw	-506
ment	-507
‚ĖĀfear	-508
‚ĖĀhast	-509
‚ĖĀNow	-510
‚ĖĀWho	-511
‚ĖĀbet	-512
ENRY	-513
aught	-514
‚ĖĀHENRY	-515
‚ĖĀcou	-516
‚ĖĀgreat	-517
‚ĖĀBe	-518
ber	-519
not	-520
‚ĖĀbre	-521
ved	-522
‚ĖĀnever	-523
‚ĖĀnew	-524
‚ĖĀfair	-525
cc	-526
ee	-527
ss	-528
‚ĖĀaf	-529
ower	-530
ap	-531
igh	-532
‚ĖĀAN	-533
‚ĖĀmen	-534
itt	-535
aster	-536
orrow	-537
‚ĖĀYour	-538
uke	-539
‚ĖĀIt	-540
iz	-541
ough	-542
ORK	-543
‚ĖĀYORK	-544
‚ĖĀany	-545
‚ĖĀcall	-546
‚ĖĀpart	-547
‚ĖĀOr	-548
‚ĖĀra	-549
ation	-550
INIUS	-551
ST	-552
ide	-553
ree	-554
‚ĖĀad	-555
‚ĖĀcomm	-556
‚ĖĀcannot	-557
‚ĖĀpre	-558
‚ĖĀtrue	-559
‚ĖĀstand	-560
‚ĖĀheaven	-561
‚ĖĀPET	-562
‚ĖĀname	-563
AU	-564
‚ĖĀbeen	-565
‚ĖĀpray	-566
old	-567
‚ĖĀcl	-568
hing	-569
‚ĖĀsweet	-570
DW	-571
‚ĖĀEDW	-572
‚ĖĀper	-573
‚ĖĀple	-574
‚ĖĀEDWARD	-575
ple	-576
‚ĖĀGR	-577
,--	-578
‚ĖĀdoth	-579
‚ĖĀnoble	-580
‚ĖĀwr	-581
ears	-582
‚ĖĀown	-583
‚ĖĀLUC	-584
ouse	-585
‚ĖĀdone	-586
‚ĖĀThere	-587
ull	-588
‚ĖĀtr	-589
‚ĖĀway	-590
ife	-591
‚ĖĀhead	-592
‚ĖĀother	-593
RO	-594
aw	-595
‚ĖĀmean	-596
‚ĖĀpres	-597
UT	-598
‚ĖĀEd	-599
‚ĖĀbear	-600
red	-601
‚ĖĀsc	-602
‚ĖĀnor	-603
AP	-604
EO	-605
‚ĖĀAy	-606
OMEO	-607
‚ĖĀWhen	-608
‚ĖĀsoul	-609
‚ĖĀvery	-610
‚ĖĀROMEO	-611
‚ĖĀEdward	-612
ass	-613
‚ĖĀAn	-614
ENEN	-615
aint	-616
ving	-617
‚ĖĀboth	-618
‚ĖĀMENEN	-619
‚ĖĀnight	-620
‚ĖĀworld	-621
‚ĖĀbefore	-622
‚ĖĀMENENIUS	-623
ace	-624
ger	-625
‚ĖĀBy	-626
ause	-627
‚ĖĀqueen	-628
li	-629
‚ĖĀLet	-630
TH	-631
‚ĖĀmo	-632
‚ĖĀchi	-633
aughter	-634
RUCH	-635
‚ĖĀHere	-636
‚ĖĀThen	-637
RUCHIO	-638
‚ĖĀPETRUCHIO	-639
able	-640
‚ĖĀcont	-641
‚ĖĀdead	-642
‚ĖĀdown	-643
TES	-644
‚ĖĀapp	-645
ite	-646
‚ĖĀwh	-647
‚ĖĀke	-648
‚ĖĀrem	-649
‚ĖĀbeing	-650
per	-651
‚ĖĀmyself	-652
ab	-653
les	-654
‚ĖĀMAR	-655
‚ĖĀThan	-656
‚ĖĀarm	-657
‚ĖĀbeg	-658
ilt	-659
ORIO	-660
LANUS	-661
‚ĖĀthus	-662
‚ĖĀCORIO	-663
‚ĖĀleave	-664
‚ĖĀCORIOLANUS	-665
‚ĖĀSec	-666
‚ĖĀgrace	-667
‚ĖĀSecond	-668
‚ĖĀunt	-669
ction	-670
ress	-671
‚ĖĀNor	-672
‚ĖĀeyes	-673
‚ĖĀLE	-674
‚ĖĀim	-675
‚ĖĀmother	-676
led	-677
‚ĖĀma	-678
less	-679
‚ĖĀold	-680
ran	-681
land	-682
INA	-683
‚ĖĀrep	-684
itiz	-685
‚ĖĀever	-686
itizen	-687
lo	-688
ps	-689
sw	-690
‚ĖĀShe	-691
‚ĖĀint	-692
‚ĖĀlive	-693
‚ĖĀlong	-694
‚ĖĀwife	-695
‚ĖĀchild	-696
‚ĖĀwom	-697
‚ĖĀpoor	-698
‚ĖĀfriends	-699
‚ĖĀIII	-700
‚ĖĀaway	-701
‚ĖĀcons	-702
‚ĖĀGo	-703
‚ĖĀmight	-704
eace	-705
ford	-706
nder	-707
‚ĖĀSir	-708
‚ĖĀdie	-709
‚ĖĀstay	-710
‚ĖĀcomes	-711
ks	-712
oud	-713
atch	-714
wick	-715
‚ĖĀWar	-716
‚ĖĀmany	-717
‚ĖĀru	-718
‚ĖĀrest	-719
‚ĖĀhouse	-720
‚ĖĀpe	-721
‚ĖĀcrown	-722
‚ĖĀWarwick	-723
ff	-724
ows	-725
‚ĖĀle	-726
‚ĖĀcour	-727
Tis	-728
come	-729
ison	-730
‚ĖĀHis	-731
‚ĖĀent	-732
‚ĖĀhar	-733
‚ĖĀthought	-734
LA	-735
SAB	-736
ELLA	-737
‚ĖĀlie	-738
‚ĖĀISAB	-739
‚ĖĀISABELLA	-740
erc	-741
ian	-742
iss	-743
uck	-744
RAN	-745
‚ĖĀset	-746
‚ĖĀdaughter	-747
che	-748
‚ĖĀWell	-749
‚ĖĀRomeo	-750
‚ĖĀnothing	-751
ULI	-752
ors	-753
ONTES	-754
ULIET	-755
atter	-756
‚ĖĀtong	-757
‚ĖĀJULIET	-758
‚ĖĀbetter	-759
‚ĖĀLEONTES	-760
‚ĖĀSt	-761
‚ĖĀVI	-762
‚ĖĀNay	-763
ittle	-764
‚ĖĀgone	-765
‚ĖĀprince	-766
rant	-767
AD	-768
ADY	-769
int	-770
ought	-771
‚ĖĀLADY	-772
AL	-773
CE	-774
me	-775
ENCE	-776
well	-777
‚ĖĀtri	-778
ied	-779
‚ĖĀPro	-780
‚ĖĀkeep	-781
‚ĖĀnews	-782
os	-783
‚ĖĀres	-784
‚ĖĀsle	-785
‚ĖĀwit	-786
‚ĖĀbest	-787
‚ĖĀagainst	-788
ces	-789
for	-790
hall	-791
ious	-792
‚ĖĀServ	-793
‚ĖĀthose	-794
ier	-795
ool	-796
hard	-797
‚ĖĀSIC	-798
‚ĖĀacc	-799
‚ĖĀgri	-800
‚ĖĀcomp	-801
‚ĖĀhence	-802
‚ĖĀlittle	-803
‚ĖĀCitizen	-804
‚ĖĀSICINIUS	-805
‚ĖĀNot	-806
‚ĖĀhour	-807
‚ĖĀlords	-808
‚ĖĀthing	-809
une	-810
akes	-811
‚ĖĀput	-812
ardon	-813
‚ĖĀface	-814
lse	-815
ret	-816
sed	-817
ult	-818
‚ĖĀOn	-819
llow	-820
‚ĖĀend	-821
‚ĖĀkind	-822
EY	-823
ft	-824
‚ĖĀtwo	-825
‚ĖĀstill	-826
‚ĖĀyoung	-827
ont	-828
ork	-829
ield	-830
‚ĖĀpri	-831
‚ĖĀhimself	-832
ud	-833
alk	-834
‚ĖĀThy	-835
‚ĖĀpur	-836
‚ĖĀLUCIO	-837
‚ĖĀpower	-838
ale	-839
ert	-840
ins	-841
‚ĖĀIV	-842
‚ĖĀRic	-843
‚ĖĀcha	-844
‚ĖĀRichard	-845
‚ĖĀCL	-846
‚ĖĀsub	-847
‚ĖĀcount	-848
‚ĖĀtherefore	-849
TI	-850
cl	-851
ew	-852
‚ĖĀgu	-853
ried	-854
cious	-855
iness	-856
‚ĖĀdear	-857
‚ĖĀelse	-858
‚ĖĀunto	-859
‚ĖĀfirst	-860
‚ĖĀpeace	-861
‚ĖĀBR	-862
‚ĖĀsm	-863
ason	-864
hile	-865
‚ĖĀHave	-866
‚ĖĀWill	-867
‚ĖĀduke	-868
‚ĖĀtill	-869
‚ĖĀcould	-870
ail	-871
ect	-872
ile	-873
uty	-874
‚ĖĀco	-875
‚ĖĀhus	-876
‚ĖĀtra	-877
‚ĖĀback	-878
‚ĖĀwords	-879
‚ĖĀthough	-880
ETH	-881
LIZ	-882
‚ĖĀbid	-883
‚ĖĀdre	-884
‚ĖĀtre	-885
ABETH	-886
‚ĖĀELIZ	-887
‚ĖĀYork	-888
‚ĖĀfell	-889
‚ĖĀfind	-890
‚ĖĀneed	-891
‚ĖĀearth	-892
‚ĖĀtongue	-893
‚ĖĀELIZABETH	-894
ius	-895
yal	-896
band	-897
ople	-898
‚ĖĀlady	-899
‚ĖĀthine	-900
ty	-901
IAN	-902
men	-903
eech	-904
orse	-905
‚ĖĀbra	-906
‚ĖĀhel	-907
‚ĖĀhome	-908
‚ĖĀhope	-909
‚ĖĀseem	-910
‚ĖĀforth	-911
ark	-912
eth	-913
ray	-914
enry	-915
‚ĖĀYet	-916
‚ĖĀhigh	-917
‚ĖĀHenry	-918
‚ĖĀhusband	-919
vere	-920
‚ĖĀGood	-921
‚ĖĀright	-922
get	-923
‚ĖĀchan	-924
tw	-925
ARW	-926
ICK	-927
uth	-928
‚ĖĀban	-929
‚ĖĀWARW	-930
‚ĖĀmind	-931
‚ĖĀ	-932
e	-933
t	-934
o	-935
a	-936
h	-937
s	-938
r	-939
n	-940
i	-941
l	-942
d	-943
u	-944
m	-945
y	-946
,	-947
w	-948
f	-949
c	-950
g	-951
I	-952
b	-953
p	-954
:	-955
.	-956
A	-957
v	-958
k	-959
T	-960
'	-961
E	-962
O	-963
N	-964
R	-965
S	-966
L	-967
C	-968
;	-969
W	-970
U	-971
H	-972
M	-973
B	-974
?	-975
G	-976
!	-977
D	-978
-	-979
F	-980
Y	-981
P	-982
K	-983
V	-984
j	-985
q	-986
x	-987
z	-988
J	-989
Q	-990
Z	-991
X	-992
3	-993
&	-994
$	-995
